/* New user: first sentence of Explore Evernote banner text */
"newUserItems-boldBannerText" = "Willkommen bei Evernote";

/* New user: rest of Explore Evernote banner text */
"newUserItems-bannerText" = "Hier findest du Tipps, die dazu beitragen, dass du nichts mehr vergisst und mit denen du Evernote optimal nutzt.";



/* Checklist item "Create notes": name */
"100-name" = "Notizen erstellen";

/* Checklist item "Create notes": hint popover title */
"100-hintTitle" = "Notizen erstellen";

/* Checklist item "Create a note": hint popover text */
"100-hintText" = "Text, Bilder, Kontrollkästchen, Dokumente, Audioclips u. v. m. hinzufügen, sogar im Offline-Betrieb.";



/* Checklist item "Search your notes": name */
"101-name" = "Notizen suchen";

/* Checklist item "Search your notes": hint popover title */
"101-hintTitle" = "Notizen suchen";

/* Checklist item "Search your notes": hint popover text */
"101-hintText" = "Zum Suchen nach Noten nach Inhalten, Orten u. v. m. Stichworte eingaben. Evernote findet auch Text in Maschinen- und Handschrift innerhalb von Bildern.";



/* Checklist item "Sync your Evernote account": name */
"102-name" = "Evernote-Konto synchronisieren";

/* Checklist item "Sync your Evernote account": hint popover title */
"102-hintTitle" = "Evernote synchronisiert automatisch.";

/* Checklist item "Sync your Evernote account": hint popover subtitle */
"102-hintText" = "Jederzeit überall auf alle Mobilgeräten auf Notizen zugreifen.";

/* Checklist item "Sync your Evernote account": iOS link text */
"102-iOS" = "iOS";

/* Checklist item "Sync your Evernote account": iOS link explanation */
"102-iOSExplanation" = "(iPhone, iPad, iPod touch)";

/* Checklist item "Sync your Evernote account": Android link text */
"102-Android" = "Android";

/* Checklist item "Sync your Evernote account": Windows Phone link text */
"102-WindowsPhone" = "Windows Phone";

/* Checklist item "Sync your Evernote account": BlackBerry link text */
"102-BlackBerry" = "BlackBerry";



/* Checklist item "Set Reminders": name */
"104-name" = "Erinnerungen einstellen";

/* Checklist item "Set a reminder": hint popover title */
"104-hintTitle" = "Erinnerungen einstellen";

/* Checklist item "Set a reminder": hint popover text */
"104-hintText" = "Lege Erinnerungen zum Platzieren von Notizen an den Listenanfang fest. Trage Fälligkeitsdaten ein, damit du E-Mails mit Benachrichtigungen und Erinnerungen erhältst. Markier Notizen nach dem Abschluss als erledigt.";



/* Checklist item "Share notes": name */
"105-name" = "Notizen freigeben";

/* Checklist item "Share notes": hint popover title */
"105-hintTitle" = "Diese Notiz im Work Chat freigeben";

/* Checklist item "Share a note": hint popover text */
"105-hintText" = "Hol dir Feedback von Freunden und Kollegen, ohne Evernote zu verlassen. Oder kopiere einen Link, um diese Notiz freizugeben.";




/* Upgrading user: first sentence of Explore Evernote banner text */
"upgradingUserItems-boldBannerText" = "Willkommen bei Evernote";

/* Upgrading user: rest of Explore Evernote banner text */
"upgradingUserItems-bannerText" = "Hier findest du Tipps, die dazu beitragen, dass du nichts mehr vergisst und mit denen du Evernote optimal nutzt.";



/* Checklist item "Create Shortcuts": name */
"200-name" = "ShortCuts erstellen";

/* Checklist item "Create Shortcuts": hint popover title */
"200-hintTitle" = "ShortCuts erstellen";

/* Checklist item "Create Shortcuts": hint popover text */
"200-hintText" = "Notizen, Notizbücher oder Schlagwörter zur Erzeugung rasch aufrufbarer Favoriten in die Seitenleiste ziehen.";



/* Checklist item "View your notes by location": name */
"201-name" = "Notizen sortiert nach Orten anzeigen";

/* Checklist item "View your notes by location": hint popover title */
"201-hintTitle" = "Notizen sortiert nach Orten anzeigen";

/* Checklist item "View your notes by location": hint popover text */
"201-hintText" = "Mit der beeindruckenden Atlas-Ansicht Notizen nach ihrem Erzeugungsort durchsuchen.";



/* Checklist item "Work together": name */
"202-name" = "Zusammenarbeit";

/* Checklist item "Work together": hint popover title */
"202-hintTitle" = "Zusammenarbeit";

/* Checklist item "Work together": hint popover text */
"202-hintText" = "Notizbücher an Freunde, Familienmitglieder und Kollegen weitergeben und zusammen mehr erreichen.";



/* Checklist item "Search your notes faster": name */
"203-name" = "Notizen rascher suchen";

/* Checklist item "Search your notes faster": hint popover title */
"203-hintTitle" = "Notizen rascher suchen";

/* Checklist item "Search your notes faster": hint popover text */
"203-hintText" = "Vorschläge für Suchergebnisse noch vor dem Fertigschreiben.";
